[
  {
    "name": "Эльф",
    "numberFeatures": 1,
    "description": "Эльфы — это волшебный народ, обладающий неземным изяществом, живущий в мире, но не являющийся его частью. Они живут в местах, наполненных воздушной красотой, в глубинах древних лесов или в серебряных жилищах, увенчанных сверкающими шпилями и переливающихся волшебным светом. Там лёгкие дуновения ветра разносят обрывки тихих мелодий и нежные ароматы. Эльфы любят природу и магию, музыку и поэзию, и всё прекрасное, что есть в мире.\n\n Обладая неземным изяществом и тонкими чертами, эльфы кажутся людям и представителям других рас чересчур красивыми. В среднем, они немного ниже людей, их рост колеблется от 5 до 6 футов (от 150 до 185 сантиметров). Они стройнее людей, и весят от 100 до 145 фунтов (от 45 до 65 килограмм). Мужчины и женщины почти одинакового роста, и мужчины весят лишь незначительно больше.\n\nЦвета кожи у эльфов включают в себя все человеческие оттенки, а также цвета с медным, бронзовым и голубовато-белым отливом. Волосы помимо человеческих цветов могут быть зелёными или синими, а глаза приобретать цвет жидкого золота или серебра. У эльфов не растут волосы на лице, и почти отсутствуют волосы на теле. Они предпочитают элегантную одежду ярких цветов и простые, но красивые украшения. \n\n Эльфы способны жить более 700 лет, что даёт им более широкий взгляд на проблемы, беспокоящие короткоживущие расы. События чаще кажутся им забавными, чем волнующими, и ими чаще движет любопытство, чем жадность. В случае мелких происшествий они чаще проявляют равнодушие и остаются в стороне. В случае же преследования цели, выполнения задания или изучения нового навыка эльфы остаются собранными и целеустремлёнными. Они не торопятся заводить друзей или врагов, а прощают еще медленнее. На мелкие оскорбления они отвечают пренебрежением, на крупные же — местью.\n\nПодобно молодым ветвям дерева эльфы проявляют гибкость перед лицом опасности. Они верят в дипломатию и предпочитают с помощью компромисса уладить разногласие прежде чем оно перешло в насилие. Они способны отступить перед лицом вторжения вглубь своих лесов, уверенные, что просто смогут подождать, пока захватчики уйдут. Но если придёт нужда, эльфы способны проявить свою воинскую сторону, продемонстрировав владение мечом, луком и стратегией.",
    "subRace": [
      {
        "name": "Высший эльф",
        "numberFeatures": 0,
        "description": "Поскольку вы — высший эльф, у вас острый ум и вы знакомы, по крайней мере, с основами магии. Во многих мирах D&D существует два вида высших эльфов. Один вид (который включает серых эльфов и эльфов долин Серого Ястреба, сильванести Саги о Копье и солнечных эльфов Забытых Королевств) высокомерен и замкнут, считая себя выше не-эльфов и даже других эльфов. Другой вид (включающий высших эльфов Серого Ястреба, квалинести из Саги о Копье и лунных эльфов из Забытых Королевств) более распространён и дружелюбен, и часто встречается среди людей и других рас.\n\nУ солнечных эльфов Фаэруна (также называемых золотыми эльфами или эльфами восхода) бронзовая кожа и волосы медного, чёрного или золотистого оттенка. У них золотые, серебристые или чёрные глаза. Лунные эльфы (также называемые серебряными или серыми эльфами) гораздо бледнее, с алебастровой кожей, имеющей иногда оттенок синего. У них часто серебристо-белые, чёрные или синие волосы, но и различные оттенки светлых, коричневых и рыжих тонов также не являются редкими. У них синие или зелёные глаза с золотыми вкраплениями.",
        "peculiarities": [
          {
            "title": "Увеличение характеристик",
            "text": "Значение вашего Интеллекта увеличивается на 1."
          },
          {
            "title": "Владение эльфийским оружием",
            "text": "Вы владеете длинным мечом, коротким мечом, коротким и длинным луками."
          },
          {
            "title": "Заговор",
            "text": "Вы знаете один заговор из списка заклинаний волшебника. Базовой характеристикой заклинаний для его использования является Интеллект."
          },
          {
            "title": "Дополнительный язык.",
            "text": "Вы можете говорить, читать и писать на ещё одном языке, на ваш выбор."
          }
        ],
        "skillMastery": [
        ],
        "skillBoost": {
          "Интеллект": 1
        }
      },
      {
        "name": "Дроу",
        "numberFeatures": 0,
        "description": "Как дроу, вы прониклись магией Подземья, подземного царства чудес и ужасов, которое редко можно увидеть на поверхности. Вы чувствуете себя в тени как дома и благодаря своей врожденной магии учитесь призывать и свет, и тьму. У ваших сородичей обычно ярко-белые волосы и разноцветная сероватая кожа.\n\nКульт богини Лолс, Королевы Пауков, развратил некоторые из старейших городов дроу, особенно в мирах Орта и Торила. Эберрон, Кринн и другие царства на данный момент избежали влияния культа. Везде, где таится культ, герои-дроу стоят на передовой в войне против него, стремясь разорвать паутину Лолс.",
        "peculiarities": [
          {
            "title": "Увеличение характеристик.",
            "text": "Значение вашей Харизмы увеличивается на 1."
          },
          {
            "title": "Превосходное тёмное зрение",
            "text": "Ваше тёмное зрение имеет радиус 120 футов."
          },
          {
            "title": "Чувствительность к солнцу.",
            "text": "Вы совершаете с помехой броски атаки и проверки Мудрости (Восприятие), основанные на зрении, если вы, цель вашей атаки или изучаемый предмет расположены на прямом солнечном свете."
          },
          {
            "title": "Магия дроу.",
            "text": "Начиная с 3-го уровня, вы можете накладывать заклинание огонь фей [faerie fire] с помощью этой особенности. Начиная с 5-го уровня вы также можете накладывать заклинание тьма [darkness] с помощью этой особенности. После накладывания одного из этих заклинаний с помощью особенности вы должны закончить продолжительный отдых, прежде чем сможете вновь наложить его таким образом. "
          },
          {
            "title": "Владение оружием дроу",
            "text": "Вы владеете рапирой, коротким мечом и ручным арбалетом."
          }
        ],
        "skillMastery": [

        ],
        "skillBoost": {
          "Харизма": 2
        }
      },
      {
        "name": "Лесной эльф",
        "numberFeatures": 0,
        "description": "Поскольку вы — лесной эльф, у вас обострённые чувства и интуиция, и ваши стремительные ноги несут вас быстро и незаметно через ваши родные леса. Эта категория включает диких эльфов Серого Ястреба и кагонести из Саги о Копье, а также расы, называемые лесными эльфами Серого Ястреба и Забытых Королевств. В Фаэруне лесные эльфы (также называемые дикими или зелёными) являются затворниками, не доверяющими не-эльфам.\n\nКожа лесных эльфов, как правило, имеет медный оттенок, иногда со следами зелёного. У них часто коричневые и чёрные волосы, но иногда они бывают светлого или бронзового оттенков. У них зелёные, карие или орехового цвета глаза.",
        "peculiarities": [
          {
            "title": "Увеличение характеристик.",
            "text": "Значение вашей Мудрости увеличивается на 1."
          },
          {
            "title": "Владение эльфийским оружием.",
            "text": "Вы владеете длинным мечом, коротким мечом, коротким и длинным луком."
          },
          {
            "title": "Быстрые ноги",
            "text": "Ваша базовая скорость ходьбы увеличивается до 35 футов."
          },
          {
            "title": "Маскировка в дикой местности.",
            "text": " Вы можете предпринять попытку спрятаться, даже если вы слабо заслонены листвой, сильным дождём, снегопадом, туманом или другими природными явлениями. "
          }

        ],
        "skillMastery": [

        ],
        "skillBoost": {
          "Мудрость": 2
        }
      }
    ],
    "peculiarities": [
      {
        "title": "Увеличение характеристик.",
        "text": "Значение вашей Ловкости увеличивается на 2."
      },
      {
        "title": "Возраст.",
        "text": "Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет."
      },
      {
        "title": "Мировоззрение.",
        "text": "Любое."
      },
      {
        "title": "Размер.",
        "text": "Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер — Средний."
      },
      {
        "title": "Скорость.",
        "text": "Ваша базовая скорость ходьбы составляет 30 футов."
      },
      {
        "title": "Тёмное зрение.",
        "text": " Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого."
      },
      {
        "title": "Обострённые чувства.",
        "text": "Вы владеете навыком Восприятие."
      },
      {
        "title": "Наследие фей. ",
        "text": "Вы совершаете с преимуществом спасброски от состояния «очарованный», и вас невозможно магически усыпить."
      },
      {
        "title": "Транс.",
        "text": "Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна."
      },
      {
        "title": "Языки.",
        "text": "Вы можете говорить, читать и писать на Общем и Эльфийском языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтобы добавить песни в свой репертуар.\n\n."
      }

    ],
    "skillMastery": [
      {
        "name": "Восприятие",
        "mastery": true
      }
    ],
    "skillBoost": {
      "Ловкость": 2
    }
  }

]