[
  {
    "name": "Эльф",
    "numberFeatures": 2,
    "description": "Эльфы — это волшебный народ, обладающий неземным изяществом, живущий в мире, но не являющийся его частью. Они живут в местах, наполненных воздушной красотой, в глубинах древних лесов или в серебряных жилищах, увенчанных сверкающими шпилями и переливающихся волшебным светом. Там лёгкие дуновения ветра разносят обрывки тихих мелодий и нежные ароматы. Эльфы любят природу и магию, музыку и поэзию, и всё прекрасное, что есть в мире.\n\n",
    "subRace": [
      {
        "name": "Дроу",
        "numberFeatures": 0,
        "description": "Описание расы",
        "subRace": [],
        "peculiarities": [
          {
            "title": "Темное зрение",
            "text": "Вы можете видеть в темноте"
          }
        ],
        "skillMastery": [
          {
            "name": "Восприятие",
            "mastery": true
          }
        ],
        "skillBoost": {
          "Сила": 2
        }
      },
      {
        "name": "Высший эльф",
        "numberFeatures": 0,
        "description": "Описание расы",
        "subRace": [],
        "peculiarities": [
          {
            "title": "Темное зрение",
            "text": "Вы можете видеть в темноте"
          }
        ],
        "skillMastery": [
          {
            "name": "Восприятие",
            "mastery": true
          }
        ],
        "skillBoost": {
          "Сила": 2
        }
      }
    ],
    "peculiarities": [
      {
        "title": "Увеличение характеристик.",
        "text": "Значение вашей Ловкости увеличивается на 2."
      },
      {
        "title": "Возраст.",
        "text": "Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет."
      },
      {
        "title": "Мировоззрение.",
        "text": "Любое."
      }

    ],
    "skillMastery": [
      {
        "name": "Восприятие",
        "mastery": true
      }
    ],
    "skillBoost": {
      "Ловкость": 2
    }
  },
  {
    "name": "Орк",
    "numberFeatures": 2,
    "description": "В страшном сне любого цивилизованного места мира вы можете почувствовать гром боевых барабанов за городскими воротами и услышать хор голосов, рычащих:\n\n«Груумш!» Не важно насколько прочны стены, умелы лучники или храбры рыцари – лишь несколько поселений на протяжении всей истории смогли выстоять перед крупномасштабным вторжением орков.\n\nКаждый солдат, выживший в столкновении с орками, расскажет о противостоянии с громадным противником, который может расколоть череп воина единственным ударом, являющегося частью силы, что может пожинать врагов, словно серп колосья пшеницы. Только умелый и решительный герой может надеяться пережить поединок с орком.\n\nДикие и бесстрашные племена орков всегда находятся в поисках эльфов, дварфов и людей, чтобы уничтожить их. Мотив их ненависти к цивилизованным расам мира и необходимость утоления требований богов продиктован верой, что, если орки будут хорошо сражаться и принесут славу своему племени, Груумш призовет их на родной план Ахерон. Там в посмертии избранные присоединятся к Груумшу и его армии в их бесконечной межпланарной битве за превосходство.",
    "subRace": [],
    "peculiarities": [
      {
        "title": "Увеличение характеристик",
        "text": "Значение вашей Силы увеличивается на 2, значение Телосложения увеличивается на 1."
      },
      {
        "title": "Возраст",
        "text": "Орки достигают зрелости к 12 годам, и живут до 50 лет."
      }
    ],
    "skillMastery": [
    ],
    "skillBoost": {
      "Сила": 2,
      "Телосложение": 1
    }
  },
  {
    "name": "Аасимар",
    "numberFeatures": 1,
    "description": "Аасимары несут в себе дух небесного света. Они происходят от людей, осененных силой с Горы Селестии, божественных чертогов многих законно–добрых божеств. Аасимары рождаются, чтобы служить поборниками богов, их рождение провозглашается как благодать. Внешне они люди другого мира, ярко выраженные особенности которых выдают их небесное происхождение.",
    "subRace": [],
    "peculiarities": [
      {
        "title": "Возраст ",
        "text": "Аасимары взрослеют как и люди, но они могут прожить до 160 лет."
      },
      {
        "title": "Увеличение характеристик. ",
        "text": "Значение вашей Харизмы увеличивается на 2."
      }
    ],
    "skillMastery": [
    ],
    "skillBoost": {
      "Харизма": 2
    }
  }
]